[
  {
    "id": 1,
    "type": "acoustic-guitar",
    "image": "img/products/epiphone-EJ-200.jpg",
    "itemImg": "img/item-img/epiphone-EJ-200SCE-item-img.png",
    "brand": "epiphone",
    "title": "Epiphone EJ-200SCE",
    "description": "Epiphone's version of the Gibson classic J-200, known as the King of the Flat Tops, a guitar that has graced stages across the world in the hands of musical legends from Elvis to Emmylou. This modernized EJ-200SCE, features a jumbo select maple body with a solid spruce top, a stylish mustache bridge, gold hardware, crown inlays on the fingerboard.",
    "price": 105,
    "logo": "img/logo/epiphone-logo.jpg"
  },
  {
    "id": 2,
    "type": "acoustic-guitar",
    "image": "img/products/fender-FA-125.jpg",
    "itemImg": "img/item-img/fender-FA-125-item.png",
    "brand": "fender",
    "title": "Fender FA-125 Dreadnought",
    "description": "Fender's FA-125 is a visually stunning entry-level guitar with a budget-friendly price. It has a quality laminate spruce and basswood construction with a modern Fender 3+3 headstock and stylish Viking bridge which combine to create an easy-playing instrument that sounds great. Beginners and developing players will appreciate this guitar",
    "price": 149,
    "logo": "img/logo/fender-logo.jpg"
  },
  {
    "id": 3,
    "type": "electric-guitar",
    "image": "img/products/gibson-les-paul-standard-60s.jpg",
    "itemImg": "img/item-img/gibson-les-paul-standard-60s-item.png",
    "brand": "gibson",
    "title": "Gibson Les Paul Standard '60s",
    "description": "Classic designs never die, and the Les Paul only grew in popularity over the years. The 1960s version was adopted by scores of guitarists who went on to become legends in their own right. This Les Paul Standard '60s features a solid mahogany body with an AA figured maple top, and a slim taper 60's-style mahogany neck with a rosewood fingerboard.",
    "price": 2499,
    "logo": "img/logo/gibson-logo.webp"
  },
  {
    "id": 4,
    "type": "electric-guitar",
    "image": "img/products/ibanez-GRGR120EX.jpg",
    "itemImg": "img/item-img/ibanez-GRGR120EX-item.png",
    "brand": "ibanez",
    "title": "Ibanez GRGR120EX",
    "description": "Ibanez builds guitars for all levels of players—from beginners to the most demanding masters of the instrument. Regardless of price, Ibanez always strives to offer the absolute best sound, style, and playability in its class. It’s this mindset that has earned the Gio its place as the one of the most popular start-up guitars of all time.",
    "price": 199,
    "logo": "img/logo/ibanez-logo.webp"
  },
  {
    "id": 5,
    "type": "electric-bass",
    "image": "img/products/yamaha-TRBX174EW.jpg",
    "itemImg": "img/item-img/yamaha-TRBX174EW-item.png",
    "brand": "yamaha",
    "title": "Yamaha TRBX174EW Mango Wood",
    "description": "The TRBX174EW represents a price breakthrough for the TRBX range with exotic mango wood.You're the bedrock of your music. You need an instrument with the strength and power to perform. That instrument must give you the freedom to innovate, to create and push the boundaries. You need a bass where everythings just right.",
    "price": 224,
    "logo": "img/logo/yamaha-logo.webp"
  },
  {
    "id": 6,
    "type": "electric-bass",
    "image": "img/products/squier-FSR.jpg",
    "itemImg": "img/item-img/squier-FSR-classic-vibe-70s.png",
    "brand": "squier",
    "title": "Squier FSR Classic Vibe '70s",
    "description": "The Classic Vibe Precision Bass '70s delivers the true Precision Bass experience. Huge tone roars from its traditional split-single-coil pickup. The contoured basswood body is familiar and comfortable, while the vintage-tint gloss-maple neck has 20 vintage-style frets with block inlays and a modern 9.5 radius. It is a powerful 70s-style model.",
    "price": 399,
    "logo": "img/logo/squier-logo.jpg"
  },
  {
    "id": 7,
    "type": "acoustic-guitar",
    "image": "img/products/yamaha-A-series.jpg",
    "itemImg": "img/item-img/yamaha-A-Series-A3R-item.png",
    "brand": "yamaha",
    "title": "Yamaha A-Series A3R",
    "description": "Part of Yamaha's A-Series acoustic-electric guitars, the A3R Dreadnought Acoustic-Electric features a stunning, fresh look and their proprietary cutting-edge S.R.T. (Studio Response Technology) preamp/pickup system. The A3R pairs a solid Sitka spruce top with gorgeous rosewood back and sides.",
    "price": 899,
    "logo": "img/logo/yamaha-logo.webp"
  },
  {
    "id": 8,
    "type": "electric-guitar",
    "image": "img/products/fender-Special-Edition-Standard.jpg",
    "itemImg": "img/item-img/fender-special-edition-standard-item.png",
    "brand": "fender",
    "title": "Fender Special Edition Standard",
    "description": "The Fender Special Edition Standard Stratocaster electric guitar is a modified version of a Standard Series Strat featuring custom upgraded appointments such as a tinted and gloss finished vintage-style maple neck, classic 50' spaghetti logo, aged white plastic parts, a black/white/black three-ply pickguard and three classic Fender single-coil pick.",
    "price": 599,
    "logo": "img/logo/fender-logo.jpg"
  },
  {
    "id": 9,
    "type": "electric-bass",
    "image": "img/products/gibson-EB.jpg",
    "itemImg": "img/item-img/gibson-EB-item.png",
    "brand": "gibson",
    "title": "Gibson EB",
    "description": "The 2019 Gibson EB 5-string bass delivers truly classic tones thanks to the perfect combination of swamp ash body, two Gibson EB Humbuckers and Babicz full contact bridge. The one-piece maple neck, rounded profile and satin finish ensures fast, smooth and comfortable playing. The Gibson EB Bass delivers on the ideal combination of modern design.",
    "price": 1249,
    "logo": "img/logo/gibson-logo.webp"
  },
  {
    "id": 10,
    "type": "acoustic-guitar",
    "image": "img/products/ibanez-PN12E.jpg",
    "itemImg": "img/item-img/ibanez-PN12E-item.png",
    "brand": "ibanez",
    "title": "Ibanez PN12E",
    "description": "Part of Ibanez's PF Performance Series guitars, the PN12E is an extremely affordable parlor guitar. It has a mahogany top, back and sides paired with a rosewood fretboard and bridge. For less intimate performances, the PN12E comes with an Ibanez Under Saddle pickup and Ibanez AEQ-2T preamp with onboard tuner and 1/4 output.",
    "price": 199,
    "logo": "img/logo/ibanez-logo.webp"
  },
  {
    "id": 11,
    "type": "electric-guitar",
    "image": "img/products/epiphone-les-paul-Pro.jpg",
    "itemImg": "img/item-img/epiphone-les-paul-custom-pro-item.png",
    "brand": "epiphone",
    "title": "Epiphone Les Paul Custom Pro",
    "description": "The king of solid body guitars, the Les Paul Custom made its debut in 1954 after the initial success of the Les Paul Goldtop. Les Paul himself suggested black as a great color for a new Les Paul because it looked classy and went well with a tuxedo on stage.",
    "price": 679,
    "logo": "img/logo/epiphone-logo.jpg"
  },
  {
    "id": 12,
    "type": "electric-bass",
    "image": "img/products/squier-classic-vibe.jpg",
    "itemImg": "img/item-img/squier-classic-vibe-item.png",
    "brand": "squier",
    "title": "Squier Classic Vibe",
    "description": "The Classic Vibe Bass VI is a faithful tribute to the secret weapon of producers and adventurous players that have dared to explore it since its original production from 1961 to 1975. Tuned an octave lower than a guitar and featuring a vintage-style tremolo, the Bass VI is the perfect companion to accompany any guitar or bass player.",
    "price": 429,
    "logo": "img/logo/squier-logo.jpg"
  }
]
